requests/aprocedure9_http5002.request

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:kbn="KBNamespace">
   <soapenv:Header/>
   <soapenv:Body>
      <kbn:Procedure9_HTTP500.Execute>
         <kbn:Number>99999999999999</kbn:Number>
      </kbn:Procedure9_HTTP500.Execute>
   </soapenv:Body>
</soapenv:Envelope>
